<%@ page language="java" contentType="text/html;charset=GBK"%>
<%@ include file="/global/ui/taglibs_data.jsp"%>
<div class="middle">	
	<div class="h_layout">
		<div class="nav_index">
			<ul>
				<li><a href="${ctx }/index.jsp">首页</a><span> &gt;</span></li>
				<li><a href="${ctx }/web/product/index.jsp">产品展示</a><span>&gt;</span></li>
				<li class="at">信泰宝利来两全保险（万能型）产品说明书</li>
			</ul>
		</div>
		<div class="agree_body">
			<h1>信泰宝利来两全保险（万能型）<br/>产品说明书</h1>
			<p class="p1"><em class="notice">风险提示：</em>本产品为万能保险，结算利率超过最低保证利率的部分是不确定的。</p>
			<p class="p1">　　在本产品说明书中，“您”指投保人，“我们”、“本公司”均指信泰人寿保险股份有限公司，“本产品”指“信泰宝利来两全保险（万能型）”，“本合同”指您与我们之间订立的“信泰宝利来两全保险（万能型）合同”。为便于您了解和购买本产品，请您认真阅读本产品说明书。本产品说明书仅供您理解保险条款时参考，具体内容以保险条款为准。</p>
			<p class="h4">一、产品基本特征</p>
			<p class="h4">1、保单运作原理及投资策略</p>
			<p class="p1">万能保险产品是指包含保险保障功能并设立有单独保单账户的人身保险产品。您购买万能保险产品所支付的保险费，在扣除初始费用（若有）后计入个人账户，一部分用于保险保障，一部分用于储蓄投资。在投资账户运作过程中，我们将向您每月定期收取相关费用（如保单管理费、死亡风险保险费等）。账户资金由我们代为进行投资运作，投资收益上不封顶，下设最低保证利率。</p>
			<p class="p1">万能账户以账户内的负债为基准配置相应的投资资产，在充分考虑投资风险（如市场风险、利率风险、流动性风险、信用风险等等）的前提下，公司按照账户的负债成本、久期以及公司的偿付能力等相关要素，在中国保监会许可的投资品种范围内（如债券、股票、基金等等），灵活配置投资资产，尽量减少短期投资收益波动，努力实现投资收益长期稳定增长。</p>
			<p class="h4">2、保险期间</p>
			<p class="p1">自本合同生效日起至被保险人年满八十周岁的保单周年日止。</p>
			<p class="h4">3、保险责任</p>
			<p class="p1">在本合同保险期间内，我们承担下列保险责任：</p>
			<p class="p1">（1）一般身故保险金</p>
			<p class="p1">被保险人因疾病身故，或遭受意外伤害事故并自事故发生之日起一百八十日后身故的，我们按被保险人身故时本合同的个人账户价值的105%给付一般身故保险金，本合同终止。</p>
			<p class="p1">（2）意外身故保险金</p>
			<p class="p1">被保险人在年满十八周岁的保单周年日前或年满六十五周岁的保单周年日后遭受意外伤害事故，并自事故发生之日起一百八十日内（含第一百八十日）因该意外伤害事故导致身故，我们按被保险人身故时本合同的个人账户价值的105%给付意外身故保险金，我们不再给付一般身故保险金，本合同终止。</p>
			<p class="p1">被保险人自年满十八周岁的保单周年日起至年满六十五周岁的保单周年日止，在此期间遭受意外伤害事故，并自事故发生之日起一百八十日内（含第一百八十日）因该意外伤害事故导致身故，我们按被保险人身故时本合同的个人账户价值的200%给付意外身故保险金，我们不再给付一般身故保险金，本合同终止。</p>
			<p class="p1">（3）满期保险金</p>
			<p class="p1">被保险人自年满十八周岁的保单周年日起至年满六十五周岁的保单周年日止，在此期间遭受意外伤害事故，并自事故发生之日起一百八十日内（含第一百八十日）因该意外伤害事故导致身故，我们按被保险人身故时本合同的个人账户价值的200%给付意外身故保险金，我们不再给付一般身故保险金，本合同终止。</p>
			<p class="p1">4、责任免除</p>
			<p class="p1">因下列情形之一导致被保险人身故的，我们不承担给付保险金的责任：</p>
			<p class="p1">（1）投保人对被保险人的故意杀害、故意伤害；</p>
			<p class="p1">（2）被保险人故意犯罪或者抗拒依法采取的刑事强制措施；</p>
			<p class="p1">（3）被保险人主动吸食或注射毒品；</p>
			<p class="p1">（3）被保险人主动吸食或注射毒品；</p>
			<p class="p1">（4） 被保险人自本合同成立日或者最后复效日（以较迟者为准）起二年内自杀，但被保险人自杀时为无民事行为能力人的除外；</p>
			<p class="p1">（5） 被保险人酒后驾驶、无合法有效驾驶证驾驶或驾驶无有效行驶证的机动车；</p>
			<p class="p1">（6）被保险人因精神疾患；</p>
			<p class="p1">（7） 被保险人从事潜水、跳伞、攀岩、驾驶滑翔机或滑翔伞、探险、摔跤、武术比赛、特技表演、赛马、赛车等高风险运动；</p>
			<p class="p1">（8）战争、军事冲突、暴乱或武装叛乱；</p>
			<p class="p1">（9）核爆炸、核辐射或核污染。</p>
			<p class="p1">发生上述第（1）项情形导致被保险人身故的，本合同终止，我们向被保险人的继承人退还本合同现金价值。</p>
			<p class="p1">发生上述其他情形导致被保险人身故的，本合同终止，我们向您退还本合同现金价值。</p>
			<p class="h4">二、保单账户</p>
			<p class="h4">1、个人账户的设立</p>
			<p class="p1">自本合同生效日起，我们于本合同项下设立个人账户，以用于记录本合同的个人账户价值。</p>
			<p class="h4">2、个人账户的结算日与结算利息</p>
			<p class="p1">每月一日为结算日，我们将根据保险监督管理机构的有关规定，结合上个月万能账户实际投资状况，确定本合同上个月的结算利率，并在结算日起六个工作日内公布。</p>
			<p class="p1">本合同个人账户的最低保证利率为年利率2.5%，对应的日利率为0.006849%。结算利率为日利率，其对应的年利率为该日利率乘以三百六十五。每月在结算日结算时，我们按最近一次公布的结算利率对个人账户结算利息，计息天数为本合同上个月的实际经过天数。</p>
			<p class="h4">3、个人账户价值</p>
			<p class="p1">在本合同保险期间内，个人账户价值按如下方法计算：</p>
			<p class="p1">（1）个人账户设立后，您支付的保险费在扣除初始费用后计入个人账户。</p>
			<p class="p1">（2）在本合同生效日，个人账户价值需扣除当月的保单管理费和死亡风险保险费；以后在每月的结算日，我们在按当月公布的上月结算利率对当时的个人账户价值进行利息结算后扣除当月的保单管理费和死亡风险保险费。若有保单持续奖励则在对个人账户价值结算上月利息后且在扣除当月的保单管理费和死亡风险保险费前给付，个人账户价值随之增加。</p>
			<p class="p1">（3）本合同在非结算日终止时，我们按本合同约定的最低保证利率对个人账户结算当月利息，个人账户随之终止。</p>
			<p class="p1">（4）个人账户价值不得低于我们规定的最低金额要求。</p>
			<p class="p1">（5）个人账户价值为零时，本合同终止。</p>
			<p class="p1">（6）我们会每年向您寄送万能保险年度状态报告，告知您个人账户价值的具体状况。</p>
			<p class="h4">4、初始费用的收取</p>
			<p class="p1">本合同初始费用为零。我们有权对初始费用进行调整，但最高不超过所交保险费的2.5%</p>
			<p class="h4">5、保单管理费的收取</p>
			<p class="p1">保单管理费是我们为维护本合同向您收取的管理费用。目前我们不向您收取保单管理费。</p>
			<p class="p1">我们有权对保单管理费进行调整，但年保单管理费最高不超过六十元。对应的每日保单管理费为年保单管理费的三百六十五分之一。</p>
			<p class="p1">在本合同的生效日和结算日，我们按照当日至下一个结算日的实际天数收取保单管理费。</p>
			<p class="h4">6、死亡风险保险费的收取</p>
			<p class="p1">我们对本合同承担的保险责任收取相应的死亡风险保险费。本合同保险责任项下所对应的死亡风险保险费的计算基础是本合同生效日或结算日时扣除保单管理费后的个人账户价值。</p>
			<p class="p1">在本合同生效日和结算日，我们按照当日至下一个结算日的实际天数收取死亡风险保险费。</p>
			<p class="p1">目前我们不向您收取死亡风险保险费。我们有权对死亡风险保险费进行调整。</p>
			<p class="h4">7、保单持续奖励</p>
			<p class="p1">被保险人在第十一个保单年度的第一个结算日零时生存且本合同有效的，我们将按本合同当时的个人账户价值的2.5%给付保单持续奖励，并计入个人账户。</p>
			<p class="h4">8、退保费用</p>
			<p class="p1">退保费用是我们在您申请解除本合同时按当时的个人账户价值的一定比例收取的费用。您在犹豫期满后解除本合同的，我们按下表计算并收取退保费用：</p>
			<table class="benifit_show">
				<tr><th>保单年度</th><td>保单生效后6个月内</td><td>保单生效后6个月至第1个保单年度末</td><td>第2个保单年度及以后</td></tr>
				<tr><th>退保费用比例</th><td>3%</td><td>最高1%</td><td>0%</td></tr>
			</table>
			<p class="h4">9、部分领取</p>
			<p class="p1">（1）本合同保险期间内，您可以在犹豫期后申请部分领取，但需同时满足如下条件：</p>
			<p class="p2">① 被保险人未发生保险事故；</p>
			<p class="p2">② 申请领取的金额和领取后的个人账户价值均符合我们规定的最低金额要求。</p>
			<p class="p1">（2）您申请部分领取个人账户价值时，应填写部分领取个人账户价值申请书，并向我们提供下列证明和资料：</p>
			<p class="p2">① 保险合同；</p>
			<p class="p2">② 您的有效身份证件。</p>
			<p class="p1">（3）我们自接到本条第二款所列证明和资料之日起30日内，向您给付部分领取的个人账户价值。</p>
			<p class="p1">（4）您申请部分领取个人账户价值的，我们按当年度退保费用比例乘以部分领取的金额收取部分领取手续费。</p>
			<p class="h4">三、犹豫期及退保</p>
			<p class="p1">除另有约定外，自您书面签收本合同之日起十日内为犹豫期。在犹豫期内，请您认真审阅本合同，您可以在此期间申请解除本合同。我们将在扣除工本费后退还您所支付的全部保险费，但我们对本合同终止前发生的保险事故不承担保险责任。</p>
			<p class="p1">您在犹豫期后申请解除本合同的，自我们收到解除合同申请书时起，本合同终止，我们自收到解除合同申请书之日起三十日内向您退还本合同现金价值。现金价值指个人账户价值与退保费用之间的差额。退保费用是我们在您申请解除本合同时按当时的个人账户价值的一定比例收取的费用。解除合同会给您造成一定的损失。</p>
			<p class="h4">四、产品特色</p>
			<p class="h4">1、保底收益有保证</p>
			<p class="p1">最低保证年利率2.5%，有效抵御通胀风险。</p>
			<p class="h4">2、持续奖励实惠多</p>
			<p class="p1">被保险人在第十一个保单年度的第一个结算日零时仍生存且本合同有效的，我们将按当时合同个人账户价值的2.5%给付保单持续奖励，并计入个人账户。</p>
			<p class="h4">3、多重保障力度大</p>
			<p class="p1">因疾病身故赔付个人账户价值的105%；因意外身故最高赔付个人账户价值的200%。</p>
			<p class="h4">4、年金转换养老安</p>
			<p class="p1">从第十个保单周年日开始，可申请年金转换用于养老、教育。</p>
			<p class="h4">5、费用“零”扣取 </p>
			<p class="p1">不收取初始费用和保单管理费用，保单生效满1年后不收取退保费用，真正做到费用“零”收取。</p>
			<p class="h4">五、利益演示 </p>
			<p class="p1">　以下示例中，被保险人为30岁男士，一次交清全部保险费10,000元，保单生效后6个月至第1个保单年度末退保费用比例为1%，在保险期间内没有申请部分领取和年金转换的情况下，保单利益演示如下： </p>
			<img src="${ctx}/resources/image/common/liyiyanshi.png"/>
			<p class="h4">说明 </p>
			<p class="p1">1、上述利益演示基于公司的精算及其他假设，不代表公司的历史经营业绩，也不代表对公司未来经营业绩的预期，最低保证利率之上的投资收益是不确定的，实际保单账户利益可能低于中、高档利益演示水平；</p>
			<p class="p1">2、上述利益演示中的个人账户价值按低、中、高三种不同的假设结算利率进行演示；低档演示结算利率为最低保证利率，即为年利率2.5%，中档演示结算利率为年利率4.5%，高档演示结算利率为年利率6.0%；</p>
			<p class="p1">3、上述利益演示中的个人账户价值、一般身故保险金、意外身故保险金、现金价值为各保单年度末的金额；一般身故保险金和意外身故保险金仅给付其中一项；该演示中的个人账户价值已包括保单持续奖励。</p>
			<p class="p1">投保人声明： <strong>本人已认真阅读并理解本产品说明书</strong>。</p>
			<div class="link_sign_area">
				<div class="link_area">
					<p>地址：杭州市定安路68号定安名都商务大厦A座四楼</p>
					<p>全国客服热线：400&nbsp;600&nbsp;8890</p>
					<p>http://www.sinatay.com</p>
				</div>
				<div class="sign_area">
					<p>投保人（签名）：</p>
					<p>签&nbsp;署&nbsp;日&nbsp;期 ：&nbsp;&nbsp;&nbsp;&nbsp;年&nbsp;&nbsp;&nbsp;&nbsp;月&nbsp;&nbsp;&nbsp;&nbsp;日</p>
				</div>
			</div>
			
		</div>
	</div>
</div>