<%@ page language="java" contentType="text/html;charset=GBK"%>
<%@ include file="/global/ui/taglibs_data.jsp"%>
<div class="middle" id="insuranceNotice">	
	<div class="h_layout">
		<div class="nav_index">
			<ul>
				<li><a href="${ctx }/index.jsp">首页</a><span> &gt;</span></li>
				<li><a href="${ctx }/web/product/index.jsp">产品展示</a><span>&gt;</span></li>
				<li class="at">投保须知</li>
			</ul>
		</div>
		<div class="agree_body">
			<h1>投保须知</h1>
			<p class="p1">1.投保前请您仔细阅读保险产品条款和投保提示书，请重点关注保险责任、免除保险人责任的条款、犹豫期、退保等关键信息，确保已完全理解。  </p>
			<p class="p1">2.进行网上投保，请务必准确录入投保事项、投保人、被保险人和身故受益人信息，并如实告知健康状况，如有不实告知， 本公司有权依法解除保险合同，并对合同解除前发生的保险事故不承担保险责任。 </p>
			<p class="p1">3.请根据您的交费能力，选择合适交费金额，以确保本次投保计划符合您的保险需求。 </p>
			<p class="p1">4.您选择网上投保的保险合同生效之日起十日内为犹豫期，保险合同生效日载明于保险单，您在犹豫期内解除保险合同的， 本公司向您无息退还您所支付保险费。若您在犹豫期后解除保险合同的，本公司退还保险合同的现金价值，故如果在犹豫期后解除合同，您会遭受一定损失。  </p>
			<p class="p1">5.本公司在对投保人、被保险人个人信息严格保密的基础上，因业务需要对投保人或被保险人之个人资料， 有搜集、计算机处理、传递的权利。 </p>
			<p class="p1">6.自本公司收到您支付的首期保险费并确认完成电子投保手续之日起， 至本公司同意承保并签发保险单或发出拒保通知书并退还保险费期间（最长不超过30天）， 本公司仅承担投保人申请投保险种中被保险人的意外身故保险责任（因免责条款约定的情形导致身故的除外），且每单有效投保单的最高赔付金额不超过人民币十万元。 </p>
			<p class="p1">7.您本次投保的是万能保险产品</p>
			<p class="p2">（1）请您仔细阅读万能保险条款以便全面了解您享有的保障范围、本公司承担的保险责任、本公司不承担保险责任的情形、以及当约定的保险责任发生时您可获得的给付金额的计算方法； </p>
			<p class="p2">（2）请您仔细阅读您所投保的万能保险条款以便全面了解您需支付的各项费用的具体扣除情形及您的个人账户价值的计算方法。特别提醒您注意您所交纳的保险费并非全部计入您的个人账户，而是要扣除部分保费用于保险保障和保险公司经营管理； </p>
			<p class="p2">（3）请勿以您已交纳的全部保费为基础来简单套算保证收益；  </p>
			<p class="p2">（4）万能保险产品仅对个人账户价值的增长提供一个最低保证，实际结算利率高于最低保证利率的部分本公司是不予保证的；  </p>
			<p class="p2">（5）请您随时关注您的保险合同状况，并及时交纳保费，避免出现因保险合同现金价值不足而影响合同的效力的情形。 </p>
		</div>
	</div>
</div>